<div class="privacy-sec01">
  <div class="inner">
    <h2>個人情報の基本方針</h2>
    <div class="box">
      <h3>1.個人情報の収集について</h3>
      <p>
        当院が患者さんの個人情報を収集する場合、診療・看護および患者さんの医療にかかわる範囲で行います。<br>
        その他の目的に個人情報を利用する場合は利用目的を、あらかじめお知らせし、ご了解を得たうえで実施いたします。<br>
        ウェブサイトで個人情報を必要とする場合も同様にいたします。
      </p>
    </div>
    <div class="box">
      <h3>2.個人情報の利用および提供について</h3>
      <p>
        当院は、患者さんの個人情報の利用につきましては以下の場合を除き、本来の利用目的の範囲を超えて使用いたしません。<br>
        ◎患者さんの了解を得た場合<br>
        ◎個人を識別あるいは特定できない状態に加工して利用する場合<br>
        ◎法令等により提供を要求された場合<br>
        当院は、法令の定める場合等を除き、患者さんの許可なく、その情報を第三者に提供いたしません。
      </p>
    </div>
    <div class="box">
      <h3>3.個人情報の適正管理について</h3>
      <p>
        当院は、患者さんの個人情報について、正確かつ最新の状態に保ち、患者さんの個人情報の漏洩・紛失・破壊・改ざん・又は患者さんの個人情報への不正なアクセスを防止することに努めます。
      </p>
    </div>
    <div class="box">
      <h3>4.個人情報の確認・修正等について</h3>
      <p>
        当院は、患者さんの個人情報について患者さんが開示を求められた場合には遅滞なく内容を確認し、当院の「診療情報の提供等に関する指針」に従って対応いたします。また、内容が事実でない等の理由で訂正を求められた場合も、調査し適切に対応いたします。
      </p>
    </div>
    <div class="box">
      <h3>5.法令の遵守と個人情報保護の仕組みの改善</h3>
      <p>
        当院は、個人情報の保護に関する日本の法令、その他の規範を遵守するとともに、前述1～4の項目の見直しを適宜おこない、個人情報保護の仕組みの 継続的な改善を図ります。
      </p>
    </div>
    <div class="bottom-box">
      この方針は、患者さんのみならず、当院の職員及び当院と 関係のある全ての個人情報についても同様に取扱います。
    </div>
  </div>
</div>
<div class="privacy-sec02">
  <div class="inner">
    <h2>当院での個人情報の利用目的について</h2>
    <div class="box">
      <h3>1.院内での利用</h3>
      <p>
        ・患者さんに提供する医療サービス<br>
        ・医療保険事務<br>
        ・会計・経理<br>
        ・医療事故等の報告<br>
        ・当該患者さんへの医療サービスの向上<br>
        ・院内実習への協力<br>
        ・医療の質の向上を目的とした院内症例研究<br>
        ・その他、患者さんにかかわる管理運営業務
      </p>
    </div>
    <div class="box">
      <h3>2.院外への情報提供としての利用</h3>
      <p>
        ・他の病院、診療所、助産院、薬局、訪問看護ステーション、介護サービス事業者等との連携<br>
        ・他の医療機関等からの照会への回答<br>
        ・患者さんの診療等のため、外部の医師等の意見・助言を求める場合<br>
        ・検体検査業務その他の業務委託<br>
        ・ご家族等への病状説明<br>
        ・医療事務の委託<br>
        ・審査支払機関へのレセプトの提供<br>
        ・審査支払機関または保険者からの照会への回答<br>
        ・事業者等から委託を受けた健康診断にかかわる、事業者等への結果通知<br>
        ・医師賠償責任保険等にかかわる、医療に関する専門の団体や保険会社等への相談または届出等<br>
        ・その他、患者さんへの医療事務に関する利用
      </p>
    </div>
    <div class="box">
      <h3>3.その他の利用</h3>
      <p>
        ・医療・介護サービスや業務の維持・改善のための基礎資料<br>
        ・外部監査機関への情報提供<br>
        ・外来患者さんへの呼び出しについて<br>
        ・会計時の呼び出し掲示について<br>
        <br>
        前述のうち、他の医療機関等への情報提供について同意しがたい事項がある場合には、その旨をお申し出ください。<br>
        お申し出のないものについては、同意していただけたものとして取扱わさせていただきます。
      </p>
    </div>
    <div class="bottom-box">
      当院では、受付でのお呼び出し等はフルネームで対応しております。 ご希望されない場合には、お申し出ください。
    </div>
  </div>
</div>